[
  {
    "id": 1,
    "title": "Conferences and Seminars",
    "instructor_name": "Christopher",
    "instructor_img": "https://i.ibb.co/vV4nx08/instructor.jpg",
    "description": "Conferences and Seminars are powerful platforms for knowledge exchange, networking, and professional development. These events bring together experts, thought leaders, and professionals from diverse fields to engage in enriching discussions, share innovative ideas, and gain valuable insights. Conferences typically feature a series of presentations, workshops, and panel discussions, each led by subject matter experts who delve into various aspects of a particular field or industry. They provide attendees with the opportunity to explore emerging trends, cutting-edge research, and best practices, making them ideal for staying up-to-date in rapidly evolving sectors.",
    "price": 49.99,
    "thumbnail_img": "https://i.ibb.co/xhz66sY/img1.jpg",
    "duration": "4 weeks",
    "lectures": 20,
    "quizzes": 5
  },
  {
    "id": 2,
    "title": "Workshops and Training Sessions",
    "instructor_name": "Liam Johnson",
    "instructor_img": "https://i.ibb.co/vV4nx08/instructor.jpg",
    "description": "Workshops and Training Sessions represent dynamic and hands-on learning experiences that empower individuals to acquire new skills, deepen existing knowledge, and enhance their professional capabilities. These events are designed to foster interactive participation, making them an effective avenue for practical skill development and transformative learning. Workshops are typically immersive, collaborative sessions where participants engage in activities, exercises, and group discussions led by experienced facilitators. These events offer a focused environment for skill acquisition, encouraging attendees to apply what they learn in real-time scenarios. Whether it's mastering a new craft, improving leadership abilities, or gaining expertise in a specific subject, workshops are ideal for acquiring tangible skills and actionable insights. ",
    "price": 69.99,
    "thumbnail_img": "https://i.ibb.co/Np6sTG0/man4.jpg",
    "duration": "2 weeks",
    "lectures": 10,
    "quizzes": 4
  },
  {
    "id": 3,
    "title": "Career Fairs and College Expos",
    "instructor_name": "Olivia Brown",
    "instructor_img": "https://i.ibb.co/vV4nx08/instructor.jpg",
    "description": "Career Fairs and College Expos are vibrant and essential events that bridge the gap between education and the workforce. These gatherings provide a unique opportunity for students, job seekers, and educational institutions to connect, explore opportunities, and shape their futures. At Career Fairs, attendees can engage with a wide array of employers, ranging from corporations and startups to government agencies and non-profit organizations. These events allow job seekers to network with hiring managers, submit resumes, and learn about job openings, internships, and career paths. For employers, Career Fairs offer a chance to showcase their organizations, meet potential candidates, and identify talent that aligns with their needs",
    "price": 39.99,
    "thumbnail_img": "https://i.ibb.co/fMc8hZS/img4.jpg",
    "duration": "3 weeks",
    "lectures": 15,
    "quizzes": 6
  },
  {
    "id": 4,
    "title": "Educational Exhibitions",
    "instructor_name": "Noah Davis",
    "instructor_img": "https://i.ibb.co/ZHCkhrF/man3.jpg",
    "description": "Educational Exhibitions serve as dynamic showcases of innovation, knowledge, and transformative ideas within the realm of education. These captivating events bring together educators, students, industry experts, and innovators to explore the latest trends, technologies, and breakthroughs in teaching and learning. Educational Exhibitions encompass a wide spectrum of topics, including educational technology, pedagogical approaches, STEM (Science, Technology, Engineering, and Mathematics) initiatives, arts and culture, and more. Participants can immerse themselves in hands-on experiences, interactive displays, and engaging demonstrations that shed light on the future of education.",
    "price": 49.99,
    "thumbnail_img": "https://i.ibb.co/M9FXZVG/img5.jpg",
    "duration": "4 weeks",
    "lectures": 20,
    "quizzes": 5
  },
  {
    "id": 5,
    "title": "Hackathons and Coding Competitions",
    "instructor_name": "Ava Wilson",
    "instructor_img": "https://i.ibb.co/vV4nx08/instructor.jpg",
    "description": "Hackathons and Coding Competitions are exhilarating and competitive events that celebrate the art of problem-solving, creativity, and technical prowess. These gatherings unite programmers, developers, and tech enthusiasts in a high-energy atmosphere where they can put their skills to the test, collaborate on innovative projects, and showcase their talents. In a Hackathon, participants are presented with a specific problem or challenge, often within a limited timeframe, and are tasked with creating a solution. These events encourage out-of-the-box thinking, rapid prototyping, and teamwork as individuals or teams work tirelessly to develop software, applications, or hardware solutions that address real-world issues.",
    "price": 69.99,
    "thumbnail_img": "https://i.ibb.co/QjhsQ23/img6.jpg",
    "duration": "2 weeks",
    "lectures": 10,
    "quizzes": 4
  },
  {
    "id": 6,
    "title": "Webinars",
    "instructor_name": "Ethan Anderson",
    "instructor_img": "https://i.ibb.co/SR9QRHQ/man.jpg",
    "description": "Webinars, short for 'web seminars,' are versatile and accessible online events that bring knowledge, expertise, and engaging content directly to your screen. These virtual gatherings have revolutionized the way we learn, connect, and stay informed in the digital age. Webinars offer the convenience of learning from anywhere, eliminating geographical barriers and saving time and resources that would be spent on travel. They cover a wide range of topics, from industry trends and educational insights to product demonstrations and thought leadership discussions, making them a valuable resource for professionals, students, and curious minds alike",
    "price": 39.99,
    "thumbnail_img": "https://i.ibb.co/WGsfqk0/img3.jpg",
    "duration": "3 weeks",
    "lectures": 15,
    "quizzes": 6
  }
]
